{
    "destinacije": [
        {
        "id": 1,
        "naziv": "Milano | 5 dana / 2 noćenja",
        "drzava": "Italija",
        "slika": "/slike/Milano.jpg",
        "galerija": ["/slike/Milano.jpg", "/slike/Milano1.jpg", "/slike/Milano2.jpg"],
        "cena": 159,
        "datumi": ["28.08. - 01.09.", "25.09. - 29.09.", "23.10. - 27.10.", "07.11. - 11.11."],
        "lastMinute": false,
        "naAkciji": false,
        "dan": [
            "1. Dan / Beograd / Novi Sad",
            "2. Dan / Milano",
            "3. Dan / Milano - Lugano i Komo",
            "4. Dan / Milano - Monca",
            "5. Dan / Beograd / Novi Sad"
        ],
        "plan": [
            "Polazak iz Novog Sada (AS „Vojvodina“) i Beograda (Sava centar) u kasnim popodnevnim satima. Noćna vožnja preko Hrvatske i Slovenije uz kraća usputna zadržavanja radi odmora i obavljanje carinskih formalnosti...",
            "Jutarnja vožnja preko pokrajina Frulji - Đulija i Veneto ka Lombardiji. Dolazak u MILANO u ranim popodnevnim satima. Po dolasku sledi panoramsko razgledanje: stadion „Đuzepe Meaca“ u četvrti San Siro (matični stadion fudbalskih klubova „Milan“ i „Inter“), park Sempione sa Trijumfalnom kapijom. Dolazak u istorijski centar grada i polazak u pešački obilazak uz razgledanje: zamak Sforca – nekadašnje sedište Milanskog vojvodstva, šetnja kroz prelepu ulicu Via Dante načičkanu ekskluzivnim radnjama, trg Duomo sa čuvenom milanskom Katedralom i kraljevskom palatom, galerijom Vitorio Emanele – najstariji tržni centar Italije, sa staklenim krovom, trg del La Skala sa čuvenom operskom kućom Teatro a La Skala i spomenikom Leonardu Da Vinčiju. Slobodno vreme za individualne aktivnosti u centru Milana (predlažemo šetnju prestižnom šoping ulicom Via Montenapoleone). Smeštaj u hotel u popodnevnim časovima. Noćenje.",
            "Doručak. Slobodno vreme, ili polazak na celodnevni fakultativni izlet. Dolazak u LUGANO. Odlazak do trga Reforme. Slobodno vreme za šetnju Gradskim parkom i uživanje u fantastičnom ambijentu grada. Polazak za Komo. Vožnja duž obale najlepšeg jezera Evrope. Lepotama jezera Komo su se istim žarom divili i slavni romanopisci Gistav Flober i Ernest Hemingvej, kao i pesnici Vordsvort, Bajron i Šeli, koji ga je nazvao „najlepšim mestom na svetu, nečim što nadmašuje sve njegovo dotadašnje poimanje lepote“. Usputni obilazak gradića KOMO. Šetnja uz razgledanje grada: spomenik poginulima u I svetskom ratu, hram Alesandra Volte – najpoznatijeg stanovnika Koma, Trg Kavur, Duomo iz 14. veka. Slobodno vreme za individualne aktivnosti. Preporuka, odlazak žičarom do vidikovca, ili šetnja prelepim uličicama mondenskog centra grada načičkanog buticima i kafe-barovima. Povratak u hotel u ranim večernjim časovima. Noćenje.",
            "Doručak. Odjava iz hotela. Slobodno vreme, ili polazak na fakultativni izlet. Odlazak do MONCE, grada koji je širom sveta poznat po trkama Formule 1. Monca je mnogo više od same trke. Nekadašnji kraljevski grad nudi prave ugođaje u svom istorijskom centru. Po dolasku u Moncu sledi šetnja uz obilazak i razgledanje: trgovačke ulice sa srednjovekovnim palatama, raskošne plemićke rezidencije, veličanstvena Katedrala, parkovi. Slobodno vreme. Povratak u MILANO oko 13h. Slobodno vreme za individualne aktivnosti uz preporuke da se poseti čuvena Pinakoteka Brera, jedna od najvažnijih galerija na svetu. Popodne će biti organizovan fakultativni obilaskom distrikta Porta Nuova u kojem se sprovodi projekat super-modernog grada sa remek-delima savremene arhitekture („UniCredit Tower“, „Bosco Verticale“...). Potom sledi odlazak do Kanalske oblasti - Naviljo, divne boemske četvrti grada u kojoj ćemo se prošetati i ostaviti dovoljno vremena za večeru u nekom od sjajnih restorana. Polazak ka Srbiji u ranim večernjim časovima. Noćna vožnja preko Slovenije i Hrvatske.",
            "Dolazak u Novi Sad/ Beograd u prepodnevnim časovima. Kraj putovanja."
        ]
    },
    {
        "id": 2,
        "naziv": "Toskana i Cinque Terre | 6 dana / 3 noćenja",
        "drzava": "Italija",
        "slika": "/slike/Cinque.jpg",
        "galerija": ["/slike/Cinque.jpg", "/slike/Piza.jpg", "/slike/Firenca.jpg", "/slike/Siena.jpg"],
        "cena": 169,
        "datumi": ["27.08. - 01.09.", "24.09. - 29.09.", "22.10. - 27.10."],
        "lastMinute": false,
        "naAkciji": true,
        "dan": [
            "1. Dan / Beograd / Novi Sad",
            "2. Dan / Bolonja - Montekatini terme",
            "3. Dan / Montekatini terme - Piza - Montekatini - Cinque Terre",
            "4. Dan / Montekatini terme - San Điminjano - Sijena",
            "5. Dan / Montekatini terme - Firenca",
            "6. Dan / Montekatini terme - Novi Sad / Beograd"
        ],
        "plan": [
            "Polazak iz Novog Sada (AS „Vojvodina“) i iz Beograda (Sava centar) u popodnevnim satima (oko 17h). Putovanje preko Hrvatske i Slovenije. Noćna vožnja sa usputnim kraćim zadržavanjima radi odmora i obavljanja carinskih formalnosti.",
            "Dolazak u BOLONJU oko podneva. Zadržavanje oko 3 sata u istorijskom centru grada. Kraće razgledanje uz šetnju: Tornjevi „blizanci“, trg Mađore, bazilika Svetog Petronija, palata kralja Enca, fontana Neptun. Slobodno vreme za individualne aktivnosti. Nastavak putovanja do regije Toskana. Dolazak u MONTEKATINI TERME. Smeštaj u hotel u popodnevnim časovima. Noćenje.",
            "Doručak. Slobodno vreme, ili poludnevni fakultativni izlet (8:30h- 12:30h) do PIZE. Dolazak oko 9:30h. Obilazak Polja čuda uz razgledanje: krstionica Svetog Jovana, katedrala Svetog Renijera, Krivi toranj, „Campo Santo“. Slobodno vreme do 11:30h. Povratak u Montekatini do 12:30h. \n\nNastavak putovanja do nacionalnog parka CINQUE TERRE. Odlazak autobusom do luke LA SPECIJA, odakle će se koristiti lokalni voz koji povezuje svih pet naselja u sastavu nacionalnog parka „Cinque Terre“ u Ligurijskoj provinciji La Specija. Dolazak u La Speciju oko 14:00h. Cinque Terre sačinjavaju sledeća seoca: MONTEROSA AL MARE nalazi se u sredini malog zaliva sa kućama u obliku kula. VERNACA je izgrađena na uzvišenju oko crkve Svete Margarite Antiohijske iz 13. veka izgrađene u stilu ligurijske gotike. KORNILJA se nalazi na brdu okruženim vinogradima i ima oko 300 stanovnika. Najmanje je naselje regije odakle se sa platoa u blizini crkve vide ostala četiri naselja. MANAROLA je izgrađena delom uz more a delom na brdu oko crkve San Lorenco iz 14. veka. RIOMAĐORE, najveće među ovim naseljima sa oko 1700 stanovnika, leži duž potoka Mađore na stenovitim padinama i spušta se ka moru u formi amfiteatra. Obilazak sela i zadržavanje je individualno, a svi putnici dobijaju voznu kartu koja važi neograničen broj puta u toku jednog dana. Oko 20:30h polazak iz La Specije Povratak u hotel oko 22:00h. Noćenje.",
            "Doručak. Celodnevni fakultativni izlet (9:30-20h) ka živopisnim predelima oblasti Kjanti, svetski poznatoj po proizvodnji vrhunskih vina. Poseta malom, srednjovekovnom gradiću SAN ĐIMINJANO koji je očuvao svoj istorijski centar i ambijent iz 13. i 14. veka. Grad je poznat po nadimku “Grad tornjeva”. Turisti u njemu vole da kupuju čuvena toskanska vina, začine, domaće proizvode sa toskanskih farmi, ali i da probaju svetski čuven sladoled. Boravak u gradu oko 3 sata. Nastavak puta do SIJENE. Šetnja gradom uz razgledanje: Duomo– jedna od najlepših Katedrala Italije; znameniti trg Kampo na kome se održava jedna od najživopisnijih gradskih fešti („Palio“), na trgu se nalazi veličanstvena palata Publiko sa tornjem Manđija; kontrade puža, pantere, akvile... Slobodno vreme. Polazak iz Sijene u 19h. Povratak u Montekatini u hotel oko 21h. Noćenje.",
            "Doručak. Odjava iz hotela do 8:30h. Slobodno vreme ili polazak na celodnevni fakultativni izlet za FIRENCU. Odlazak do mesta Vila Konstanca odakle se kreće vozom do centra Firence. Po dolasku sledi organizovano razgledanje grada u trajanju od oko 2 sata: Bazilika San Lorenco sa kapelama Medičijevih, trg Duomo, Đotov zvonik, katedrala Cvetne Bogorodice, Krstionica, Stari most, trg Sinjorija (svojevrsni muzej na otvorenom sa brojnim skulpturama, remek-delima renesanse: Čelinijev “Persej”, Đanbolonjina “Otmica Sabinjanki”, Amanatijev “Neptun”, Mikelanđelov „David“…), Stara palata– nekadašnje sedište moći Fjorentinske Republike… Slobodno vreme za individualne aktivnosti i posete muzejima i galerijama (Galerija Ufici– preporučujemo da pre putovanja izvršite rezervaciju i plaćanje ulaznice preko interneta (vreme posete od oko 16h); Galerija Palatina u palati Piti sa Boboli vrtovima, Galerija Akademija sa delima Mikelanđela...). Polazak iz Firence vozom do Vile Konstance oko 19h ka Srbiji. Noćna vožnja preko Toskane, Emilije, Veneta… i dalje preko Slovenije i Hrvatske…",
            "Dolazak u Novi Sad/Beograd u popodnevnim satima. Kraj putovanja."           
        ]
    },
    {
        "id": 3,
        "naziv": "Rim | 6 dana / 3 noćenja",
        "drzava": "Italija",
        "slika": "/slike/Rim.jpg",
        "galerija": ["/slike/Rim.jpg", "/slike/Rim1.jpg", "/slike/Rim2.jpg", "/slike/Rim3.jpg", "/slike/Rim4.jpg"],
        "cena": 235,
        "datumi": ["22.08. - 27.08.", "30.09. - 05.10."],
        "lastMinute": true,
        "naAkciji": false,
        "dan": [
            "1. Dan / Beograd",
            "2. Dan / Rim",
            "3. Dan / Rim - Tivoli - Rim noću",
            "4. Dan / Rim - Koloseum - Forum - Antički Rim",
            "5. Dan / Rim - Vatikan - Beograd",
            "6. Dan / Beograd"            
        ],
        "plan": [
            "Polazak oko 16:00 časova sa perona glavne autobuske stanice. Proveriti 2 dana pre putovanja tačno vreme i mesto polaska autobusa. Noćna vožnja kroz Hrvatsku i Sloveniju prema Rimu.",
            "Dolazak u Rim u podnevnim časovima. Smeštaj u hotel. Slobodno vreme za šetnju i individualne aktivnosti. Noćenje.",
            "Doručak. Nakon doručka odlazak na panoramsko razgledanje grada. Slobodno vreme za individualne aktivnosti ili mogućnost organizovanja fakultativnog odlaska u Tivoli i poseta fontanama kompleksa Villa D’ Este. U vili je živeo kardinal Hipolit II D’ Este, a u istoj je ugostio pape, kraljeve i prinčeve, vojvode i čuvene umetnike. Palatu krase mnogobrojni mozaici koji predstavljaju slike iz svakodnevnog života. Jedinstvena je zbog više stotina monumentalnih fontana, od kojih su najlepše one koje su izgrađene u baroknom stilu i imitiraju zvukove kao što su cvrkut ptica ili orgulje. Nakon obilaska povratak u Rim. Slobodno vreme. U večernjim satima mogućnost organizovanja fakultativnog izleta Rim noću, šetnja kroz boemsku četvrt Rima - Trastevere gde će vas dočekati ambijent iz Felinijevih filmova, dobar provod, ljubazni domaćini i bezbroj suvenirnica, galerija, barova i restorana sa tradicionalnom kuhinjom i dobrim vinom. Povratak u hotel. Noćenje.",
            "Doručak. Nakon doručka slobodno vreme ili mogućnost organizovanja fakultativne pešačke ture: crkva Sv. Petra u lancima (statua Mikelanđelovog Mojsija), Trg Venecija sa Trajanovim forumom, Palata Venecija, Fontana Di Trevi, Španski trg... Po završetku pešačkog razgledanja slobodno vreme za šetnju i individualne aktivnosti ili mogućnost organizovanja fakultativnog obilaska Koloseuma i Foruma. Obilazak najznačajnijih lokaliteta antičkog Rima, mesta na kome je on nastao i na kome su ovekovečene njegove najveće pobede i dostignuća. Obilazak uključuje: Koloseum, najveći rimski amfiteatar koji oživljava atmosferu najznačajnijeg društvenog događaja antičkog Rima – borbe gladijatora; brežuljak Palatino, mesto na kome je, po legendi, vučica odgajila Romula i Rema, mitske osnivače grada i koji u narednim vekovima postaje najelitnija rezidencijalna zona, mesto stanovanja rimskih imperatora i uglednih građana; Forum, centar političkog, javnog i komercijalnog života, u okviru koga se nalaze ostaci bazilika, tržnica, sudnica i hramova. OBAVEZNA PRIJAVA U AGENCIJI PRILIKOM REZERVACIJE. U slučaju nemogućnosti ulaska u Koloseum alternativni izlet je obilazak spoljašnjeg dela Koloseuma, Rimskih Foruma i Kapitola uz pratnju lokalnog vodiča – Antički Rim. Po završetku obilaska slobodno vreme za individualne aktivnosti. Noćenje.",
            "Doručak. Nakon doručka, napuštanje hotela, slobodno vreme ili mogućnost organzovanja fakultativne posete Vatikanskim muzejima i Sikstinskoj kapeli. Prilikom posete muzejima, obilazi se najznačajniji deo zbirki: zbirka antičkih statua, sala sa tapiserijama, sala geografskih mapa iz 16. veka, sala kandelabra, sobe koje je oslikao Rafaelo... Posebno se ističe Sikstinska kapela, čiju tavanicu je oslikao čuveni Mikelanđelo. OBAVEZNA PRIJAVA U AGENCIJI PRILIKOM REZERVACIJE. Obilazak se završava na velelepnom trgu ispred crkve Svetog Petra, u kojoj se nalazi čuvena „Pieta“, jedino potpisano delo svestranog renesansnog umetnika Mikelanđela. Crkvu je uredio Bernini, najznačajniji umetnik italijanskog baroka. U večernjim časovima polazak za Beograd. Noćna vožnja kroz Sloveniju i Hrvatsku prema Beogradu.",
            "Dolazak u Beograd (na dolazne perone BAS-a) u podnevnim časovima."
        ]
    },
    {
        "id": 4,
        "naziv": "Severna Italija | 4 dana / 3 noćenja",
        "drzava": "Italija",
        "slika": "/slike/Venecija.jpg",
        "galerija": ["/slike/Venecija.jpg", "/slike/Verona.jpg", "/slike/Padova.jpg"],
        "cena": 79,
        "datumi": ["22.08. - 25.08.", "19.09. - 22.09."],
        "lastMinute": true,
        "naAkciji": false,
        "dan": [
            "1. Dan / Beograd / Novi Sad",
            "2. Dan / Trst - Outlet centar Palmanova - Lido di Jesolo ili Veneto",
            "3. Dan / Lido di Jesolo ili Veneto - Verona - Padova",
            "4. Dan / Lido di Jesolo ili Veneto - Venecija",
            "5. Dan / Beograd / Novi Sad"
        ],
        "plan": [
            "Polazak iz Beograda oko 21h sa glavne autobuske stanice BAS, blok 42, ulaz iz ulice Antifašističkih borbi br 46-48, sa perona od 57 do 63 koji su predviđeni za polazak turističkih autobusa.\n\nPolazak transfera iz Novog Sada oko 21h sa parkinga ispred autobuske stanice ATP Vojvodina (Sentandrejski put 9, iza NIS-ove pumpe). Transfer je od Novog Sada do Rume, gde putnici ulaze u autobus koji je krenuo iz Beograda.\n\nVožnja kroz Hrvatsku i Sloveniju sa kraćim usputnim zadržavanjima radi odmora.",
            "Dolazak u Trst u jutarnjim časovima. Upoznavanje Trsta (uži centar grada i Srpska pravoslavna crkva Svetog Spiridona). U podnevnim časovima nastavak putovanja do tržnog centra u blizini mesta Palmanova, koji je veoma poznat u Evropi – sklop radnji poznatih robnih marki (ženska, muška, dečija i sportska garderoba, igračke, stvari za kuću, pokloni, cipele, šminka…). U poslepodnevnim časovima nastavak putovanja do Lida di Jesola – jedno od najatraktivnijih letovališta na Jadranu ili okolini u oblasti Veneto (Oderzo, Trevizo, Koneljano, Noventa di Pjave… – u period od 01.06 – 30.09 – u vreme letnje sezone, za vreme održavanja Karnevala u Veneciji i u zimskom periodu kada su hoteli u Lido di Jesolu zatvoreni). Smeštaj u hotel posle 15h. Slobodno vreme. Noćenje.",
            "Doručak. Slobodno vreme ili mogućnost fakultativnog celodnevnog izleta za Veronu i Padovu. Polazak u jutarnjim časovima. Po dolasku u Veronu obilazak grada Romea i Julije: Trga Bra, Julijine Kuće, Trga Erba i Sinjori sa spomenikom Dante Aligijeriju, Rimske Arene, jedna od najvećih i najbolje očuvanih. Polazak za Padovu. Razgledanje grada, Trg Prato dela Vale jedan je od najvećih trgova u Italiji, Bazilike Svetog Antonija u kojoj se nalazi njegov grob i mnogobrojni Donatelovi radovi, spomenik Gatamelata. Slobodno vreme. U večernjim časovima povratak u hotel. Noćenje.",
            "Doručak. Odjava iz hotela i pakovanje stvari do 9h. Slobodno vreme ili izlet za Veneciju. Dolazak do luke Punto Sabioni i vožnja brodom do Venecije. Razgledanje najužeg centra prestonice nekada moćne Mletačke republike (IX – XVIII vek): Trg Svetog Marka, Bazilika Svetog Marka sa mozaicima, Duždeva palata, Most uzdisaja, Most Rialto… Slobodno vreme. Povratak brodom do luke Punto Sabioni. U popodnevnim časovima polazak za Srbiju sa dogovorenog mesta. Vožnja kroz Sloveniju i Hrvatsku sa usputnim zadržavanjima radi odmora.",
            "Dolazak na mesto polaska u ranim jutarnjim časovima – zavisno od uslova na putu i zadržavanja na graničnim prelazima. Kraj programa."
        ]
    },
    {
        "id": 5,
        "naziv": "Beč | 5 dana / 2 noćenja",
        "drzava": "Austrija",
        "slika": "/slike/Bec.jpg",
        "galerija": ["/slike/Bec.jpg", "/slike/Bec1.jpg", "/slike/Bec2.jpg"],
        "cena": 119,
        "datumi": ["21.08. - 25.08.", "25.09. - 29.09.", "16.10. - 20.10.", "08.11. - 12.11."],
        "lastMinute": false,
        "naAkciji": false,
        "dan": [
            "1. Dan / Beograd / Novi Sad",
            "2. Dan / Beč",        
            "3. Dan / Beč - Pandorf - Prater",        
            "4. Dan / Beč - Šenbrun - Bratislava",
            "5. Dan / Novi Sad / Beograd"         
        ],
        "plan": [
            "Polazak iz Beograda oko 22h sa glavne autobuske stanice BAS, blok 42, ulaz iz ulice Antifašističkih borbi br 46-48, sa perona od 57 do 63 koji su predviđeni za polazak turističkih autobusa.\n\nPolazak iz Novog Sada oko 23h sa parkinga ispred autobuske stanice ATP Vojvodina (Sentandrejski put 9, iza NIS-ove pumpe).\n\nNoćna vožnja kroz Srbiju, Mađarsku i Austriju sa kraćim usputnim zadržavanjima radi odmora.",
            "Dolazak u Beč u prepodnevnim časovima. Panoramsko razgledanje grada u pratnji vodiča, uži centar grada: Ring, Trg Marije Terezije, dvorac Hofburg, Parlament, Većnica, Opera, zgrada Univerziteta, Burg teatar, katedrala Svetog Stefana… Smeštaj u hotel posle 15h. Slobodno vreme. Noćenje.",
            "Doručak. Slobodno vreme za samostalno razgledanje grada. Mogućnost fakultativnog odlaska do outlet centra Parndorf koji se nalazi na oko 50tak km od Beča. Preko 150 modnih prodavnica sa preko 600 brendova, ženske, muške i mode za decu, sportske obuće… Zadržavanje u Parndorfu oko 3 sata. Povratak u Beč. Nakon toga, fakultativna poseta Prateru – najzabavnijem parku Beča ili slobodno vreme. Noćenje.",
            "Doručak. Odjava iz hotela i pakovanje stvari do 9h. Slobodno vreme do polaska za Srbiju ili mogućnost fakultativnih izleta – poseta kraljevskom dvorcu Šenbrun sa prekrasnim parkom i nakon toga fakultativni izlet za Bratislavu. Po dolasku u Bratislavu, zajednički odlazak na panoramsko razgledanje grada i šetnja romantičnim delom starog grada na obali Dunava. U večernjim časovima povratak za Beč. Planiran polazak za Beograd oko 19h. Putovanje kroz Mađarsku sa usputnim zadržavanjima radi odmora.",
            "Dolazak na mesto polaska u ranim jutarnjim časovima – zavisno od uslova na putu i zadržavanja na graničnim prelazima. Kraj programa."
        ]
    },
    {
        "id": 6,
        "naziv": "Barselona | 4 dana / 3 noćenja - avion",
        "drzava": "Španija",
        "slika": "/slike/barselona.jpg",
        "galerija": ["/slike/barselona.jpg", "/slike/barselona1.jpg", "/slike/barselona2.jpg"],
        "cena": 539,
        "datumi": ["08.08. - 14.08.", "05.09. - 11.09."],
        "lastMinute": true,
        "naAkciji": false,
        "dan": [
            "1. Dan / Beograd - Barselona",
            "2. Dan / Barselona",
            "3. Dan / Barselona",
            "4. Dan / Barselona - Beograd"
        ],
        "plan": [
            "Dolazak na aerodrom 3 sata pre poletanja aviona. Direktan let za Barselonu avio kompanijom Wizz Air. Sletanje na aerodrom u Barseloni. Individualan transfer do hotela. Smeštaj u hotel. Noćenje.",
            "Boravak u hotelu na bazi odabrane usluge. Slobodno vreme za individualne aktivnosti.  Noćenje.",
            "Boravak u hotelu na bazi odabrane usluge. Slobodno vreme za individualne aktivnosti. Noćenje.",
            "Dolazak na aerodrom. Kraj programa."
        ]
    },
    {
        "id": 7,
        "naziv": "Valensija | 4 dana / 3 noćenja - avion",
        "drzava": "Španija",
        "slika": "/slike/Valensija.jpg",
        "galerija": ["/slike/Valensija.jpg", "/slike/Valensija1.jpg", "/slike/Madrid.jpg"],
        "cena": 629,
        "datumi": ["13.11. - 21.11."],
        "lastMinute": false,
        "naAkciji": false,
        "dan": [
            "1. Dan / Beograd - Valensija",
            "2. Dan / Valensija - Madrid",
            "3. Dan / Alikante - Benidorm - Altea",
            "4. Dan / Valensija - Grad umetnosti i nauke - Beograd"
        ],
        "plan": [
            "Sastanak na aerodromu „Nikola Tesla“ u 4.00h ujutro. Prijava na let kompanije „AirSerbia“ za Valensiju. Po obavljanju prijave za let i pasoške kontrole, ukrcavanje u avion i poletanje u 6.20h.\n\nPo dolasku u VALENSIJU oko 09.10h sledi panoramsko razgledanje grada u pratnji vodiča. Videćemo najlepše ulice i bulevare grada, mostove preko isušenog korita reke Turije. Slede arhitektonski biseri poput Okeanarijum, Palau de la Musica, Puente de las Flores, park Guliver, kapija-kula Torres de Serrano i Torres de Quart, zatim stadion čuvenog fudbalskog kluba Valensije – Mestalla (bez ulaska), obilazak kvarta Ruzafe – umetničkog i boemskog dela grada koji krase brojne galerije, ateljei, restorani i barovi… Nastavak obilaska Banco de España (zgrada centrale banke Španije) po mnogima najlepše zgrade Valensije, obilazak Plaza de Torros, Estación de Nord, Plaza de Ayuntamiento, calle Colón (Kolumbova ulica i trg)… Vožnja do obližnjeg grada – marine PORT SAPLAYA čuvene po svojim živopisnim kućicama, vilama i divnoj plaži. Divan primer kako izgleda idealno odmaralište sa stotinama vezova za brodove i jahte tik uz stanove rezidenata. Kraće slobodno vreme za osveženje i odmor. Povratak u grad i smeštaj u hotel. Slobodno vreme ili polazak na fakultativnu pešačku turu „KORAK PO KORAK VALENSIJA“. Turu započinjemo obilaskom najstarijeg dela grada „Ciutat Vella“. Ovaj deo Valensije je tokom srednjeg veka bio okružen masivnim zidinama sa nekoliko ulaznih kapija od kojih su se sačuvale kapija Seranos i kapija Kvart, impozantne kapije gotskog stila sa divnim kulama. Unutar zidina formirao se grad bogatih trgovaca koji je ukrašen srednjovekovnim palatama, prostranim trgovima i drevnom Katedralom. Remek-delo gotskog stila sa impozantnim tornjem „El Micalet“. U ovoj crkvi se prema verovanju čuva Sveti gral. Nedaleko od katedrale nalazi se dva centralna trga starog dela grada, prvi posvećen Bogorodici sa fontanom Turia i drugi Kraljičin trg sa mnoštvom kafe-barova. Svakako, u starom gradu se obilaze znamenita Tržnica, Trg Gradske kuće sa eklektičnim palatama kojim dominira palata Pošte i centralna fontana, a na kraju obilaska odlazimo do železničke stanice i koride kreirane u mudehar stilu. Nakon završenog obilaska, slobodno vreme. Individualni povratak u hotel. Noćenje.",
            "Doručak. Slobodno vreme za individualne aktivnosti, poseta gradskim pijacama, uživanje na plažama Valensije ili polazak na celodnevni fakultativni izlet u MADRID. Polazak sa želežničke stanice u VALENSIJI oko 07.00h. dolazak u MADRID oko 09.00h. PO dolasku sledi obilazak glavnog grada Španije i njegovih centralnih trgova Plaza Espana (na kome se nalazi spomenik posvećen Migelu Servantesu i junacima iz njegovog romana ”Don Kihot’’), zatim Plaza de Oriente, na kojem se nalazi Palacio Real, odnosno Kraljevska palata, Gran Vía, najvažnija shopping ulica u gradu oko koje se nalaze i mnogobrojne kinoteke i restorani. Obilazak nastavljamo na trgu Puerta del Sol ili “kapija Sunca‘’ - zvanični centar grada i nulta tačka Španije, mesto na kome je bila jedna od nekadašnjih pet kapija grada, Gran Via, Calle Mayor, zatim odlazak na najelegantniji gradski trg Plaza Mayor, Trg Cibelije... Slobodno vreme za individualne aktivnosti. U dogovoreno vreme sastanak u centru grada i polazak ka železničkoj stanici. Ukrcavanje u voz i povratak u VALENSIJU oko 23.00h. Noćenje.",
            "Doručak. Slobodno vreme za individualne aktivnosti ili polazak (9.30h) na fakultativni izlet do ALIKANTEA. Iznad ovog grada stražari moćna tvrđava Svete Barbare koju ćemo posetiti na visini od 166 metara. Liftom ćemo se uputiti do vrha brda i stare tvrđave. Pogled sa zidina na grad i morsku pučinu je nezaboravan. Sledi silazak u staru četvrt grada Santa Kruz načičkanu belim kućama sa pitoreksnim motivima i prodavnicama. Videćemo divnu baziliku Sv. Marije iz XIII veka, KatedralU Alikantea sa velikom plavom kupolom, najfotografisanija „ulica pečuraka“ a za kraj sjajno šetalište Esplanada Španije koje je ukrašeno sa 6,5 miliona mermernih pločica. Slobodno vreme u centru gradu. Sledi odlazak do mondenskog letovališta BENIDORM. Ovo mesto je glavno letovalište divne regije Costa Blanca. Njegov stari grad je prosto neodoljiv, a spoj moderne arhitekture, oblakodera koji podsećaju na obakodere uz plaže Rio de Ženeira. Šetnja do vidikovca sa kojeg se pruža pogled na sve tri predivne peskovite plaže je odlična prilika za nezaboravno fotografisanje. Slobodno vreme u gradu koji „živi“ vibrantno 24 sata, koji su proslavili engleski turisti. Povratak ka Valensiji uz obilazak gradića ALTEA „španskog Santorinija“. Šarmantan lavirint kaldrmisanih vijugavih uličica pogledima na zaliv karakteristika je grada. Odlazak do crkve La Mare de Deu del Consol prepoznatljive po živopisnim plavo-belim kupolama. U blizini crkve nalaze se brojni neobični restorani sa najlepšim pogledom na Mediteran. Povratak u Valensiju u večernjim časovima. Nakon kraćeg odmora predlažemo odlazak u jedan od najpopularnijih tradicionalnih Flamenko klubova u Valensiji. Uživanje u fantastičnom šou-programu sa flamenko igračima i čudesnim melodijama španske gitare. Noćenje.",
            "Doručak i odjava iz hotela. Slobodno vreme za individualne aktivnosti, šetnju prelepim uličicama sa živopisnim suvenirnicama i trgovinama ili fakultativni obilazak „GRADA UMETNOSTI I NAUKE“. Ovaj deo Valensije predstavlja ostvarenje sna velikog arhitekte Santijaga Kalatrave. U isušenom koritu reke Turije, Kalatrava je stvorio nestvarne futurističke objekte, unikatne u svetu. Ovo je veliki kulturno-edukativni kompleks palata koje su danas prepoznatljivi simboli grada. Kompleks sačinjavaju: palata umetnosti “Kraljica Sofija“ (Opera); Hemisferik - jedinstvena prjekciona sala u obliku ljudskog oka; muzej nauke “Princ Filip” gde je nauka potpuno dostupna publici; Okeanografski muzej; Umbrakle - gradski vrt; Agora - sala za kongrese, kocerte i sportske manifestacije. Slobodno vreme za posetu tržnom centru SALER ili AQUA MULTISPACE koji se nalaze u neposrednoj bilizini. Individulni povratak u hotel. U 18h transfer iz hotela na aerodrom. Prijava za let „AirSerbia“ za Beograd. Let u 20.40h. Sletanje u Beograd oko 23.20h. Kraj putovanja."
        ]
    },
    {
        "id": 8,
        "naziv": "Pariz | 4 dana / 3 noćenja - avion",
        "drzava": "Francuska",
        "slika": "/slike/Pariz.jpg",
        "galerija": ["/slike/Pariz.jpg", "/slike/Pariz1.jpg", "/slike/Pariz2.jpg"],
        "cena": 649,
        "datumi": ["16.08. - 25.08", "10.10. - 17.10."],
        "lastMinute": false,
        "naAkciji": true,
        "dan": [
            "1. Dan / Beograd - Pariz",
            "2. Dan / Pariz - Pešačka tura - Pariz",
            "3. Dan / Pariz - Versaj - Pariz",
            "4. Dan / Pariz - Luvr - Beograd"
        ],
        "plan": [
            "Sastanak grupe na aerodromu “Nikola Tesla” dva sata pre poletanja aviona. Čekiranje za let. Let direktno za Pariz kompanijom Air Serbia JU240 u 06:35h (proveriti vremena u tabeli). Sletanje na aerodrom u Parizu u 09:10h. Transfer do hotela. Smeštaj u hotel. Slobodno vreme za individualne aktivnosti. Noćenje.",        
            "Doručak. Slobodno vreme za individualne aktivnosti ili mogućnost organizovanja pešačke ture po Parizu. Poseta najstarijim delovima Pariza, krajevima grada gde se još uvek može osetiti duh viševekovne istorije. Obilazak počinje sa Montmartrom, crkvom Sakr Ker, najposećenijom tačkom Pariza,gde su živeli i stvarali najpoznatiji slikari XIX i XX veka. Potom obilzak najlepšeg parka u Parizu - Luksemburškog parka sa istoimenom palatom. Obilazak Panteona, Sorbone, bulevara St.Germain, šetnja kroz Latinski kvart i obilazak katedrale Notr Dam. (obilazak metroom). Noćenje.",            
            "Doručak. Slobodno vreme za individualne aktivnosti ili mogućnost organizovanja fakultativnog izleta do velelepnog dvorca Versaj iz XVI veka, u kome se nalazila rezidencija kralja Luja XIV – Kralj Sunca. Obilazak dvorca i šetnja predivnim parkom. Nakon obilaska povratak u Pariz. U poslepodnevnim časovima mogućnost organizovanja fakultativnog izleta – romantična vožnja brodom po Seni. Slobodno vreme za individualne aktivnosti. Individualni povratak u hotel. Noćenje.",
            "Doručak. Odjava iz hotela. Slobodno vreme za individualne aktivnosti ili mogućnost fakultativnog izleta u Luvr - jednog od najčuvenijih, najstarijih i najbogatijih muzeja na svetu. Obilaze se Da Vinčijeva “Mona Liza”, Velika galerija sa delima italijanskih majstora, galerija „Mediči“ sa Rubensovim remek-delima, sala francuskih majstora, “Miloska Venera”. Kratka šetnja vrtom obližnje Kraljevske palate (Palais Royal), sagrađene po nalogu kardinala Rišeljea, koja je kasnije poklonjena kralju i u kojoj se danas nalazi sedište Državnog saveta Francuske. Transfer do aerodroma. Let za Beograd sa kompanijom Air Serbia JU243 u 20:25h (proveriti vremena u tabeli). Sletanje u Beograd u 22:45h. (Kraj usluga)"
        ]
    },
    {
        "id": 9,
        "naziv": "Nica | 4 dana / 3 noćenja - avion",
        "drzava": "Francuska",
        "slika": "/slike/Nica.jpg",
        "galerija": ["/slike/Nica.jpg", "/slike/Nica1.jpg"],
        "cena": 299,
        "datumi": ["01.08. - 05.08.", "15.08. - 19.08.", "22.08. - 26.08.", "03.09. - 07.09."],
        "lastMinute": true,
        "naAkciji": false,
        "dan": [
            "1. Dan / Beograd - Nica",
            "2. Dan / Nica",
            "3. Dan / Nica",
            "4. Dan / Nica - Beograd"
        ],
        "plan": [
            "Dolazak na aerodrom 2 sata pre poletanja aviona. Let avio kompanijom Wizz Air W64025 u 20:40h. Let direktno za Nicu. Sletanje na aerodrom u Nici u 22:50h. Smeštaj u hotel. Noćenje.",        
            "Doručak. Slobodno vreme za individualne aktivnosti. Noćenje.",            
            "Doručak. Slobodno vreme za individualne aktivnosti. Noćenje.",
            "Doručak. Dolazak na aerodrom minimum 3 sata pre poletanja. Poletanje aviona za Beograd avio kompanijom Wizz Air W64026 u 23:20h. Sletanje na beogradski aerodrom „Nikola Tesla” u 01:10h sledećeg dana. Kraj programa."
        ]
    },
    {
        "id": 10,
        "naziv": "Kolmar | 6 dana / 3 noćenja",
        "drzava": "Francuska",
        "slika": "/slike/Kolmar.jpg",
        "galerija": ["/slike/Kolmar.jpg", "/slike/Kolmar1.jpg", "/slike/Kolmar2.jpg", "/slike/Kolmar3.jpg"],
        "cena": 279,
        "datumi": ["07.11. - 12.11."],
        "lastMinute": false,
        "naAkciji": false,
        "dan": [
            "1. Dan / Beograd / Novi Sad",
            "2. Dan / Kolmar",
            "3. Dan / Kolmar - Rikvir i Strazbur",
            "4. Dan / Kolmar - Eguisheim i Miluz",
            "5. Dan / Kolmar - Baden Baden",
            "6. Dan / Beograd / Novi Sad"
        ],
        "plan": [
            "Polazak iz Beograda oko 16h sa glavne autobuske stanice BAS, blok 42, ulaz iz ulice Antifašističkih borbi br 46-48, sa perona od 57 do 63 koji su predviđeni za polazak turističkih autobusa.\n\nPolazak transfera iz Novog Sada oko 16h sa parkinga ispred autobuske stanice ATP Vojvodina (Sentandrejski put 9, iza NIS-ove pumpe). Transfer je od Novog Sada do Rume, gde putnici ulaze u autobus koji je krenuo iz Beograda.\n\nVožnja kroz Hrvatsku i Sloveniju, Nemačku ka Francuskoj sa kraćim usputnim zadržavanjima radi odmora.",        
            "Dolazak u Kolmar, grad koji se smatra jednim od najpopularnijih destinacija oblasti Alzas. Smeštaj u hotel koji se nalazi u centru grada, posle 15h. Popodne, organizovani odlazak sa vodičem u centar grada. Kolmar je karakterističan po očuvanom starom gradu, arhitektonskim spomenicima i muzejima. U njemu su rođeni značajni umetnici, a najpoznatiji je, svakako, Frederik Bartoldi, autor Kipa slobode u Njujorku. Upoznavanje grada kroz laganu šetnju u pratnji vodiča. Slobodno vreme. Noćenje.",            
            "Doručak. Slobodno vreme za individualne aktivnosti ili mogućnost organizovanja fakultativnog izleta za Rikvir i Strazbur. Regija Alzas je izuzetno popularna zbog svoje fantastične arhitekture, ulica pogodnih za šetnju i izuzetno ljubaznog lokalnog stanovništva. Odlazak do Rikvira, sela koje kao da je izašlo iz stranica bajke. Rikvir je u potpunosti očuvao svoj izgled iz XVI veka, sa kućama od drvenih greda u raznim bojama, ukrašenim najlepšim cvetnim aranžmanima. Jedna od glavnih atrakcija sela je kula Dolder, izgrađena 1291. godine. Nekada je služila kao gradska kapija i stražarska kula. Slobodno vreme. Nastavak putovanja do prestonice Alzasa – Strazbura. Strazbur je grad sa veoma zanimljivom istorijom. Ovo je grad ispunjen raznim stilovima, ali i autentičnim mentalitetom. Upoznavnaje grada čija je glavna znamenitost čuvena katedrala Notre – Dame koja je bila najviša zgrada na svetu od 1647 – 1874. godine. Danas je šesta po veličini crkva u svetu i smatra se za remek delo gotičke arhitekture. Zvonik crkve dostiže visinu od 142 metara i vidi se iz dalekih delova ravnice Alzas. Slobodno vreme. Povratak u Kolmar. Noćenje.",
            "Doručak. Slobodno vreme ili odlazak na fakultativni izlet do Eguisheima i Miluza. Eguisheim je tipično Alzaško selo koje je u prethodnim godinama bilo proglašavamo za najlepše selo Francuske. Upoznavanje Eguisheima i slobodno vreme. Zatim sledi odlazak do Miluza, gde možete da otkrijte bogato kulturno nasleđe i čari istočne Francuske. Grad se nalazi na tromeđi Francuske, Nemačke i Švajcarske. Ovaj šarmantan grad poznat je po svojoj prehrambenoj, hemijskoj i inženjerskoj industriji. Prve beleške o gradu datiraju iz XII veka. Grad je dobio ime po nemačkoj reči „mlin“, koja je takođe simbol ovog grada. Slobodno vreme. Povratak u Kolmar. Slobodno vreme. Noćenje.",
            "Doručak. Odjava iz hotela i pakovanje stvari do 9h. Polazak ka Baden Badenu. Baden Baden je prava oaza nemačke kulture i istorije. Nalazi se u zapadnom podnožju planine Švarcvald, na obalama reke Os. Ovaj grad je svetski poznata banja, mineralno lečilište, letovalište. Neke od najpoznatijih ličnosti koje su boravile ili živele u Baden Badenu su Dostojevski, Turgenjev, Brams, Klara Šuman… Upoznavanje sa gradom i kraće slobodno vreme za individualne aktivnosti. Polazak za Srbiju. Noćna vožnja sa usputnim zadržavanjima radi odmora.",
            "Dolazak na mesto polaska u prepodnevnim časovima – zavisno od uslova na putu i zadržavanja na graničnim prelazima. Kraj programa."
        ]
    }
    ]
}

